USE `yiyun`;

/*Data for the table `lm_product` */

insert  into `lm_product`(`id`,`prd_type`,`title`,`content`,`agreemt`,`people`,`state`,`sort`,`create_time`,`update_time`) values (1,'A','银行抵押贷款','提供银行抵押贷款居间服务，为客户匹配最优银行，解决客户资金需求。','居间服务费：2%/次','名下有可抵押房产的客户。','1',1,'2018-06-23 03:59:33','2018-07-05 19:58:46'),(2,'B','银行信用贷款','提供银行抵押贷款居间服务，为客户匹配最优银行，解决客户资金需求。','居间服务费：2%/次','名下有可抵押房产的客户。','1',2,'2018-06-23 05:14:16','2018-07-05 19:58:55'),(3,'C','银行按揭贷款','提供银行抵押贷款居间服务，为客户匹配最优银行，解决客户资金需求。','居间服务费：2%/次','名下有可抵押房产的客户。','1',3,'2018-06-23 04:50:07','2018-07-05 19:59:04');


commit;